
const langUa = {
    mainTitle: "Розклад руху потягів" ,

    titles: [ "Залишилось часу до відправлення ", "Номер поїзда" , "Пункт відправлення",
        "Пункт прибуття", "День тижня" ,"Відправлення" , "Прибуття" , "Вартість" ],

    cities: ['Київ', 'Харків', 'Львів', 'Одеса', 'Дніпро'],

    letters:  ['А','Б','В','Г','Д','Е','Ё','З','К','Л','М','Н', 'О','П','Р','С','Т','У','Ф','Х'],

    days: ["Неділя" , "Понеділок" , "Вівторок" , "Середа" , "Четвер" ,"П'ятниця" ,"Субота" ],

    warning :  "Тільки числа від 1 до 20 !!!",

    buttonTitles : ["Згенерувати" , "Записати у файл"],

    currency: "грн."
};

export default langUa;